window.RAYA_INDEX = {
  "generatedAt": "2026-10-14T04:13:41.342552+00:00",
  "files": [
    {
      "path": "Files/pdf/20830602_एकपक्षले_सहि_नगर्दैमा_डोर_मुचुल्का_वदर_नहुने.pdf",
      "folder": "pdf",
      "name": "20830602_एकपक्षले_सहि_नगर्दैमा_डोर_मुचुल्का_वदर_नहुने.pdf",
      "extension": "pdf",
      "size": 237709,
      "updatedAt": "2026-10-14T03:07:18.719694+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_किस्तामा_रकम_बुझाउने_समय_प्रदान.pdf",
      "folder": "pdf",
      "name": "20830602_किस्तामा_रकम_बुझाउने_समय_प्रदान.pdf",
      "extension": "pdf",
      "size": 259171,
      "updatedAt": "2026-10-14T03:07:18.720921+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_कैद_वापत_थुनामा_जगतश्रीमान.pdf",
      "folder": "pdf",
      "name": "20830602_कैद_वापत_थुनामा_जगतश्रीमान.pdf",
      "extension": "pdf",
      "size": 1186091,
      "updatedAt": "2026-10-14T03:08:25.204898+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_कैदहद_गर्न_नमिल्ने.pdf",
      "folder": "pdf",
      "name": "20830602_कैदहद_गर्न_नमिल्ने.pdf",
      "extension": "pdf",
      "size": 632287,
      "updatedAt": "2026-10-14T03:07:18.722429+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_गोलमोटल_निवेदन_उपर_न्यायिकटिप्पणी_ईश्वरपराजुली.pdf",
      "folder": "pdf",
      "name": "20830602_गोलमोटल_निवेदन_उपर_न्यायिकटिप्पणी_ईश्वरपराजुली.pdf",
      "extension": "pdf",
      "size": 367658,
      "updatedAt": "2026-10-14T03:07:19.673011+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_चेक_प्रतिवादीको_खाताबाट_जारीनभएको_उपर_बैंकसँग_एकीनजवाफमाग.pdf",
      "folder": "pdf",
      "name": "20830602_चेक_प्रतिवादीको_खाताबाट_जारीनभएको_उपर_बैंकसँग_एकीनजवाफमाग.pdf",
      "extension": "pdf",
      "size": 227100,
      "updatedAt": "2026-10-14T03:07:19.673526+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_चेकअनादररोक्का.pdf",
      "folder": "pdf",
      "name": "20830602_चेकअनादररोक्का.pdf",
      "extension": "pdf",
      "size": 261284,
      "updatedAt": "2026-10-14T03:07:19.674089+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_ज्येष्ठ_नागरिक_कैदछुट_शिवप्रसाआचार्य.pdf",
      "folder": "pdf",
      "name": "20830602_ज्येष्ठ_नागरिक_कैदछुट_शिवप्रसाआचार्य.pdf",
      "extension": "pdf",
      "size": 900254,
      "updatedAt": "2026-10-14T03:07:20.663840+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_डोर_मुचुल्का_बदर_नहुने.pdf",
      "folder": "pdf",
      "name": "20830602_डोर_मुचुल्का_बदर_नहुने.pdf",
      "extension": "pdf",
      "size": 232157,
      "updatedAt": "2026-10-14T03:07:20.664471+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_तहसिलदारको_पुनरोक्का_आदेश_बदरनहुने.pdf",
      "folder": "pdf",
      "name": "20830602_तहसिलदारको_पुनरोक्का_आदेश_बदरनहुने.pdf",
      "extension": "pdf",
      "size": 220655,
      "updatedAt": "2026-10-14T03:07:20.664910+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_तहसिलदारकोदरपीठआदेशबदर.pdf",
      "folder": "pdf",
      "name": "20830602_तहसिलदारकोदरपीठआदेशबदर.pdf",
      "extension": "pdf",
      "size": 279031,
      "updatedAt": "2026-10-14T03:07:21.345286+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_पेन्सन_बाहेकका_अन्य_आयस्रोत_खुलाउनु_मानाचामल.pdf",
      "folder": "pdf",
      "name": "20830602_पेन्सन_बाहेकका_अन्य_आयस्रोत_खुलाउनु_मानाचामल.pdf",
      "extension": "pdf",
      "size": 199963,
      "updatedAt": "2026-10-14T03:07:21.346161+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_बिगो_वापत_थुनामाराख्न_पक्राउपूर्जी_जारीगर्नू.pdf",
      "folder": "pdf",
      "name": "20830602_बिगो_वापत_थुनामाराख्न_पक्राउपूर्जी_जारीगर्नू.pdf",
      "extension": "pdf",
      "size": 45377,
      "updatedAt": "2026-10-14T03:06:05.737022+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_विगो_बुझाए_पक्राउपूर्जी_रद्द_गरिदिनु.pdf",
      "folder": "pdf",
      "name": "20830602_विगो_बुझाए_पक्राउपूर्जी_रद्द_गरिदिनु.pdf",
      "extension": "pdf",
      "size": 231008,
      "updatedAt": "2026-10-14T03:07:21.346671+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_विवाहप्रमाणपत्र_संशोधन.pdf",
      "folder": "pdf",
      "name": "20830602_विवाहप्रमाणपत्र_संशोधन.pdf",
      "extension": "pdf",
      "size": 288437,
      "updatedAt": "2026-10-14T03:07:22.264377+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_शर्तसहितअदालतीशुल्ककोसुविधा_अञ्जनसापकोटा.pdf",
      "folder": "pdf",
      "name": "20830602_शर्तसहितअदालतीशुल्ककोसुविधा_अञ्जनसापकोटा.pdf",
      "extension": "pdf",
      "size": 311338,
      "updatedAt": "2026-10-14T03:07:22.264957+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_१५५नम्बरकोसुविधा.pdf",
      "folder": "pdf",
      "name": "20830602_१५५नम्बरकोसुविधा.pdf",
      "extension": "pdf",
      "size": 590022,
      "updatedAt": "2026-10-14T03:07:22.266407+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830613_अआछलफल_विपक्षीलेजानकारीनपाएको_सुनुवाईगर्नमिलेन_अन्जनराजसापकोटाश्रीमान.pdf",
      "folder": "pdf",
      "name": "20830613_अआछलफल_विपक्षीलेजानकारीनपाएको_सुनुवाईगर्नमिलेन_अन्जनराजसापकोटाश्रीमान.pdf",
      "extension": "pdf",
      "size": 274837,
      "updatedAt": "2026-10-14T03:07:23.203703+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830613_कैद_हद_गर्न_कैद_नै_वाँकी_नरहेको_शिवप्रसादआचार्य.pdf",
      "folder": "pdf",
      "name": "20830613_कैद_हद_गर्न_कैद_नै_वाँकी_नरहेको_शिवप्रसादआचार्य.pdf",
      "extension": "pdf",
      "size": 915550,
      "updatedAt": "2026-10-14T03:07:23.205582+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830613_प्रारम्भिक सुनुवाइ_खारेज नहुने_लगाउका केहीमा मात्र_कमलकान्तश्रीमान.pdf",
      "folder": "pdf",
      "name": "20830613_प्रारम्भिक सुनुवाइ_खारेज नहुने_लगाउका केहीमा मात्र_कमलकान्तश्रीमान.pdf",
      "extension": "pdf",
      "size": 268403,
      "updatedAt": "2026-10-14T03:07:23.206213+00:00",
      "remarks": ""
    }
  ]
};
