window.RAYA_INDEX = {
  "generatedAt": "2026-10-03T09:08:53.349187+00:00",
  "files": [
    {
      "path": "Files/pdf/20830602_एकपक्षलेसहिनगर्दैमाडोरमुचुल्कावदरनहुने.pdf",
      "folder": "pdf",
      "name": "20830602_एकपक्षलेसहिनगर्दैमाडोरमुचुल्कावदरनहुने.pdf",
      "extension": "pdf",
      "size": 237709,
      "updatedAt": "2026-10-03T09:08:52.839462+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_किस्तामारकमबुझाउनेसमयप्रदान.pdf",
      "folder": "pdf",
      "name": "20830602_किस्तामारकमबुझाउनेसमयप्रदान.pdf",
      "extension": "pdf",
      "size": 259171,
      "updatedAt": "2026-10-03T09:08:52.841101+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_कैदवापतथुनामा_जगतश्रीमान.pdf",
      "folder": "pdf",
      "name": "20830602_कैदवापतथुनामा_जगतश्रीमान.pdf",
      "extension": "pdf",
      "size": 1186091,
      "updatedAt": "2026-10-03T09:08:52.844885+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_कैदहदगर्ननमिल्ने.pdf",
      "folder": "pdf",
      "name": "20830602_कैदहदगर्ननमिल्ने.pdf",
      "extension": "pdf",
      "size": 632287,
      "updatedAt": "2026-10-03T09:08:52.849868+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_गोलमोटलनिवेदनटिप्पणी_ईश्वरपराजुली.pdf",
      "folder": "pdf",
      "name": "20830602_गोलमोटलनिवेदनटिप्पणी_ईश्वरपराजुली.pdf",
      "extension": "pdf",
      "size": 367658,
      "updatedAt": "2026-10-03T09:08:52.852241+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_चेकअनादररोक्का.pdf",
      "folder": "pdf",
      "name": "20830602_चेकअनादररोक्का.pdf",
      "extension": "pdf",
      "size": 261284,
      "updatedAt": "2026-10-03T09:08:52.853620+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_चेकप्रतिवादीकोखाताबाटजारीनभएकोउपरबैंकसँगएकीनजवाफमाग.pdf",
      "folder": "pdf",
      "name": "20830602_चेकप्रतिवादीकोखाताबाटजारीनभएकोउपरबैंकसँगएकीनजवाफमाग.pdf",
      "extension": "pdf",
      "size": 227100,
      "updatedAt": "2026-10-03T09:08:52.855045+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_ज्येष्ठनागरिककैदछुट_शिवप्रसाआचार्य.pdf",
      "folder": "pdf",
      "name": "20830602_ज्येष्ठनागरिककैदछुट_शिवप्रसाआचार्य.pdf",
      "extension": "pdf",
      "size": 900254,
      "updatedAt": "2026-10-03T09:08:52.858895+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_डोरमुचुल्काबदरनहुने.pdf",
      "folder": "pdf",
      "name": "20830602_डोरमुचुल्काबदरनहुने.pdf",
      "extension": "pdf",
      "size": 232157,
      "updatedAt": "2026-10-03T09:08:52.860814+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_तहसिलदारकोदरपीठआदेशबदर.pdf",
      "folder": "pdf",
      "name": "20830602_तहसिलदारकोदरपीठआदेशबदर.pdf",
      "extension": "pdf",
      "size": 279031,
      "updatedAt": "2026-10-03T09:08:52.862188+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_तहसिलदारकोपुनरोक्काआदेशबदरनहुने.pdf",
      "folder": "pdf",
      "name": "20830602_तहसिलदारकोपुनरोक्काआदेशबदरनहुने.pdf",
      "extension": "pdf",
      "size": 220655,
      "updatedAt": "2026-10-03T09:08:52.863473+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_पेन्सनबाहेककाअन्यआयस्रोतखुलाउनु_मानाचामल.pdf",
      "folder": "pdf",
      "name": "20830602_पेन्सनबाहेककाअन्यआयस्रोतखुलाउनु_मानाचामल.pdf",
      "extension": "pdf",
      "size": 199963,
      "updatedAt": "2026-10-03T09:08:52.864829+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_बिगोवापतथुनामाराख्नपक्राउपूर्जीजारीगर्नू.pdf",
      "folder": "pdf",
      "name": "20830602_बिगोवापतथुनामाराख्नपक्राउपूर्जीजारीगर्नू.pdf",
      "extension": "pdf",
      "size": 45377,
      "updatedAt": "2026-10-03T09:08:52.865294+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_विगोबुझाएपक्राउपूर्जीरद्दगरिदिनु.pdf",
      "folder": "pdf",
      "name": "20830602_विगोबुझाएपक्राउपूर्जीरद्दगरिदिनु.pdf",
      "extension": "pdf",
      "size": 231008,
      "updatedAt": "2026-10-03T09:08:52.866295+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_विवाहप्रमाणपत्रसंशोधन.pdf",
      "folder": "pdf",
      "name": "20830602_विवाहप्रमाणपत्रसंशोधन.pdf",
      "extension": "pdf",
      "size": 288437,
      "updatedAt": "2026-10-03T09:08:52.867790+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_शर्तसहितअदालतीशुल्ककोसुविधा_अञ्जनसापकोटा.pdf",
      "folder": "pdf",
      "name": "20830602_शर्तसहितअदालतीशुल्ककोसुविधा_अञ्जनसापकोटा.pdf",
      "extension": "pdf",
      "size": 311338,
      "updatedAt": "2026-10-03T09:08:52.869329+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830602_१५५नम्बरकोसुविधा.pdf",
      "folder": "pdf",
      "name": "20830602_१५५नम्बरकोसुविधा.pdf",
      "extension": "pdf",
      "size": 590022,
      "updatedAt": "2026-10-03T09:08:52.872378+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830613_अआछलफलमाविपक्षीलेजानकारीनपाएकोलेसुनुवाईगर्नमिलेन_अन्जनराजसापकोटा.pdf",
      "folder": "pdf",
      "name": "20830613_अआछलफलमाविपक्षीलेजानकारीनपाएकोलेसुनुवाईगर्नमिलेन_अन्जनराजसापकोटा.pdf",
      "extension": "pdf",
      "size": 274837,
      "updatedAt": "2026-10-03T09:08:52.874145+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830613_कैदहदगर्नकैदनैवाँकीनरहेको_शिवप्रसादआचार्य.pdf",
      "folder": "pdf",
      "name": "20830613_कैदहदगर्नकैदनैवाँकीनरहेको_शिवप्रसादआचार्य.pdf",
      "extension": "pdf",
      "size": 915550,
      "updatedAt": "2026-10-03T09:08:52.878140+00:00",
      "remarks": ""
    },
    {
      "path": "Files/pdf/20830613_प्रारम्भिक सुनुवाइ_लगाउकाकेहीमामात्र_कमलकान्तजोशी.pdf",
      "folder": "pdf",
      "name": "20830613_प्रारम्भिक सुनुवाइ_लगाउकाकेहीमामात्र_कमलकान्तजोशी.pdf",
      "extension": "pdf",
      "size": 268403,
      "updatedAt": "2026-10-03T09:08:52.880117+00:00",
      "remarks": ""
    }
  ]
};
